FKeyFormat = "F%d";
RightShift = "Højre Skift";
RightControl = "Højre ctrl";
RightOption = "Højre Alternativ";
RightCommand = "Højre Kommando";
LeftShift = "Venstre Skift";
LeftControl = "Venstre ctrl";
LeftOption = "Venstre Alternativ";
LeftCommand = "Venstre Kommando";
fn = "fn";
RightButton = "Sekundær knap på musen";
MiddleButton = "Midterste knap på musen";
ButtonFormat = "Musknap %@";
Nothing = "-";
Shift = "Skift";
Command = "Kommando";
Option = "Alternativ";
Control = "ctrl";
